[
  {
    "label": "Hey ladies, we have a problem!",
    "content": "Ever noticed how your strong back gets compliments, but modern sports bras don't get the memo? At Tonsai, we get it. Those bigger back muscles? Modern bras can't handle it. They force you to choose: sagging cups or overly compressed lat muscles (let alone sacrificing your ability to breathe!). We're changing the game. Tonsai's bras are designed for strong women, embracing your power without compromising on comfort. Say goodbye to the struggle, and hello to a perfect fit!",
    "image-left": "",
    "image-right": ""
  },
  {
    "label": "Meet the Women in Charge",
    "content": "We are Chan and Laura, friends who are united by a shared love of climbing and adventure. Like other women climbers, we found ourselves facing the same challenge – the struggle of finding a bra that fits our broad shoulders and lats. We set out on a mission to try on all the bras available in the market and realized there was't a bra specifically designed for our climber's body. Recognizing the void in the market for a solution, we decided to make it our day job to tackle this problem. Little did we know that our skill sets, one in exercise science and the other in engineering, would converge to create an innovation we never thought we'd need.",
    "image-left": "",
    "image-right": ""
  },
  {
    "label": "Our Values",
    "content": "Welcome to Tonsai, where we believe that every woman deserves to feel confident, comfortable, and cute in her own skin, especially when it comes to what she wears. At Tonsai, we're not just a brand; we're a movement that celebrates the beauty of strength. Our mission is simple yet powerful: to provide bras that are built with the uniqueness of a climber's body in mind. Join us at Tonsai, where every bra is a statement – a statement of confidence, comfort, and undeniable cuteness. Because when you feel good, you're unstoppable. 🌺💪 #TonsaiEmpowers #ConfidentComfortCute",
    "image-left": "",
    "image-right": ""
  }
]